{
    "rss": {
        "$": {
            "version": "2.0",
            "xmlns:dc": "http://purl.org/dc/elements/1.1/"
        },
        "channel": [
            {
                "image": [
                    {
                        "title": [
                            "Hemnet"
                        ],
                        "link": [
                            "https://www.hemnet.se/"
                        ],
                        "url": [
                            "https://assets.hemnet.se/assets/images/hemnet-logo.png"
                        ]
                    }
                ],
                "link": [
                    "https://www.hemnet.se/mitt_hemnet/sparade_sokningar/23084446.xml"
                ],
                "title": [
                    "Hemnet bostadsbevakning - Appartments for byuing"
                ],
                "description": [
                    "De 30 senaste upplagda bostäderna som matchar din bevakning: Appartments for byuing"
                ],
                "language": [
                    "sv-se"
                ],
                "copyright": [
                    "Copyright Hemnet. All rights reserved."
                ],
                "ttl": [
                    "60"
                ],
                "item": [
                    {
                        "title": [
                            "Lövgatan 2F"
                        ],
                        "description": [
                            "Förträfflig lägenhet på 3,5 rok med hög inre fond om ca 17 000 kr och möjlighet till parkeringsplats för nyinflyttad! Rofyllt belägen finner ni denna pärla som bjuder på väl tilltagna ytor med stilren prägel, vacker fiskbensparkett och stora fönsterpartier i två väderstreck som bidrar till fint ljusspel. Hemmet förlängs av en ljuvlig balkong med behaglig kvällssol att spendera tid på under årets varmare dagar. Badrummet renoverades 2015 med egen tvättmaskin och utmärka förvaringsmöjligheter finns att tillgå i inbyggda garderober. Här bor ni i en mycket stabil HSB-förening med gröna fina innergårdar att nyttja. Njut av lummiga strövområden i natursköna Stensjön eller unna er en paus från vardagen med ett besök på Gunnebo slott. Goda förbindelser finns att tillgå in till Göteborgs citykärna. Varmt välkomna på visning!"
                        ],
                        "pubDate": [
                            "Sat, 07 Mar 2020 12:15:52 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3,5rum-enerbacken-molndals-kommun-lovgatan-2f-16660517"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3,5rum-enerbacken-molndals-kommun-lovgatan-2f-16660517"
                        ]
                    },
                    {
                        "title": [
                            "Fredåsgatan 18 A"
                        ],
                        "description": [
                            "Belägen i attraktiva Krokslätt, nära Göteborgs kommungräns välkomnas ni till en charmig trea i mycket bra skick. Denna rymliga och välplanerade lägenhet har ett renoverat kök, fina plankgolv samt ett fräscht helkaklat badrum. Lägenheten är belägen på andra plan (1,5 tr) och fördelad på ca 88 kvm. Här bor ni bekvämt med närhet till det mesta! Gångavstånd till matbutiker, restauranger, Regnbågens förskolor, Safjällets motionsområde, träningsanläggning samt goda kommunikationer som tar dig in till Göteborg på några minuter. Göteborgstaxa! Bredband ingår i månadsavgiften. Målade väggar och tak 2019."
                        ],
                        "pubDate": [
                            "Sat, 07 Mar 2020 09:11:10 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-krokslatt-molndals-kommun-fredasgatan-18-a-16660216"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-krokslatt-molndals-kommun-fredasgatan-18-a-16660216"
                        ]
                    },
                    {
                        "title": [
                            "Sjömilsgatan 4"
                        ],
                        "description": [
                            "Med fritt läge och öppna ytor utanför fönstren erbjuds en mycket ljus och smakfull lägenhet. Härlig inglasad balkong i västerläge som har många soltimmar under sommaren. Mycket fint kök från Kvik i vitt som renoverades 2017 med klassiska val. Fint badrum i ljusa toner. Här bor du i en populär brf med bra ekonomi samt närhet till natur, spårvagn, matbutik och Frölunda Torg."
                        ],
                        "pubDate": [
                            "Fri, 06 Mar 2020 20:09:04 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-flatas-goteborgs-kommun-sjomilsgatan-4-16659410"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-flatas-goteborgs-kommun-sjomilsgatan-4-16659410"
                        ]
                    },
                    {
                        "title": [
                            "Hagåkersgatan 14C"
                        ],
                        "description": [
                            "Välkommen en trappa upp och till denna topprenoverade bostad om åttiofem kvadratmeter. Här är alla ytskikt inklusive tak är nymålade och minsta detalj tagen i åtanke. Du får två sovrum varav det ena idag är inrett som barnrum, det andra är idag ett rymligt master bedroom med plats för stor dubbelsäng och garderober. Badrummet som ligger i nära anslutning till båda sovrummen är helkaklat och här finns ny kombinerad tvätt-och torktumlare och självklart även golvvärme. Köket är välplanerat renoverades 2014, här ryms gott om förvaring bakom nya vita  köksluckor och självklart ryms även ett stort köksbord för härliga middagar. Vitvaror i form av ugn med häll, diskmaskin, kyl och frys. Den sociala planlösningen mellan kök och vardagsrum ger en ljus och öppen känsla, härifrån når du också balkongen i soligt läge. Vardagsrummet rymmer både stort soffmöblemang och matsalsbord eller skrivbord om så skulle önskas. Nya persienner i samtliga fönster.\r\n\r\nBor du på Hagåkersgatan bor du centralt med närhet till kommunikationer, affärer, gym, skolor, sjukhus, Mölndals Centrum samt Göteborgs innerstad. Dessutom är det mycket smidigt att med bil ta sig till E6:an. För den hurtiga finns det också gott om motionsslingor i närheten uppe på Safjället. Spårvagn nummer 2 och 4 avgår regelbundet och tar dig raka vägen till både korsvägen och Centralstationen"
                        ],
                        "pubDate": [
                            "Fri, 06 Mar 2020 19:40:13 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-bosgarden-molndals-kommun-hagakersgatan-14c-16659408"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-bosgarden-molndals-kommun-hagakersgatan-14c-16659408"
                        ]
                    },
                    {
                        "title": [
                            "Gärdegatan 2 D"
                        ],
                        "description": [
                            "Centralt men lugnt beläget i populära Krokslätt. Lägenhetens välplanerade ytor har genomgående hög standard och moderna materialval. Stora fönsterpartier skapar ett fint ljusflöde över parkettgolven och den öppna planlösningen mellan vardagsrummet och det vita köket från Vedum. Vidare är bostaden planerad med ett rymligt sovrum med klädkammare samt garderober, helkaklat badrum med tvättdel och en stor balkong i västerläge. Här bor man med alla tänkbara bekvämligheter och det är bara att flytta in! Hiss går ner till varmgaraget som går att hyra och där finns även tvättplats."
                        ],
                        "pubDate": [
                            "Fri, 06 Mar 2020 18:30:45 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-krokslatt-molndals-kommun-gardegatan-2-d-16659404"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-krokslatt-molndals-kommun-gardegatan-2-d-16659404"
                        ]
                    },
                    {
                        "title": [
                            "Sotenäsvägen 1"
                        ],
                        "description": [
                            "På Sävedalens köpgata ligger denna stilrena, moderna och ljusa gaveltrea med soligt och centralt läge. Lägenheten erbjuder öppen planlösning mellan kök och vardagsrum vilket ger en social atmosfär där vänner och familj kan umgås. Bostaden har fönster åt tre väderstreck vilket ger ett fint ljusinsläpp och på balkongen kan man njuta av de härliga söderläget. Badrummet är helkaklat och bekvämt utrustat med golvvärme, tvättmaskin och torktumlare. Ytterligare ett plus är att det finns hiss och ett stort källarförråd. Söker man ett bekvämt och lättskött boende med hög standard är detta den perfekta bostaden! \nHär bor man bredvid Sävedalens köpgata som kantas av både butiker, restauranger, caféer, mataffärer och bra kommunikationer. Välkommen på visning!"
                        ],
                        "pubDate": [
                            "Fri, 06 Mar 2020 16:17:44 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-savedalen-partille-kommun-sotenasvagen-1-16659017"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-savedalen-partille-kommun-sotenasvagen-1-16659017"
                        ]
                    },
                    {
                        "title": [
                            "Skäpplandsgatan 15"
                        ],
                        "description": [
                            "På gränsen till Kungsladugård ligger den här välplanerade trean i tidstypisk senfunkisstil. Lägenheten är i gott skick med fullutrustat kök från 2014, nya ytskikt och helkaklat badrum med tvättmaskin. Vardagsrummet är rejält tilltaget med plats för både soffgrupp och matsalsbord.  Här bor du med bekvämt promenadavstånd till både Slottsskogens parkmiljö, Änggårdsbergens natur, Mariaplans restauranger och kaféer samt Axel Dahlströms Torg där du hittar bibliotek, apotek och gym samt trevliga bageriet Bröd Å Sånt där man hittar allt från surdegsbröd till bakelser. Ett stenkast från lägenheten ligger också Marklandsgatan där flertalet olika spårvagns- och busslinjer tar dig till andra delar av stan."
                        ],
                        "pubDate": [
                            "Fri, 06 Mar 2020 13:24:21 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-hogsbo-goteborgs-kommun-skapplandsgatan-15-16657600"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-hogsbo-goteborgs-kommun-skapplandsgatan-15-16657600"
                        ]
                    },
                    {
                        "title": [
                            "Lydinghielmsgatan 2B"
                        ],
                        "description": [
                            "Med fönster i tre väderstreck, balkong med sol större delen av dagen och fint parkettgolv bor ni i en av de större tvåorna i området. Den rymliga hallen bjuder på en stor klädkammare och leder även in till alla rummen. Även sovrummet har god förvaring med två inbyggda garderober längs ena väggen och gott om plats för dubbelsängen. Vardagsrummet har ett härligt ljusinsläpp från de två fönstren som ligger i olika väderstreck. Tidlösa färgval i kök och badrum gör detta till ett hem att trivas i. Föreningen har en mysig uteplats på den stora gräsmattan bakom huset där man kan spendera soliga dagar, de är även en av de föreningar där tillgången av parkeringar är som störst. Här är närhet till både innerstad, grönska med fina promenadstråk samt utmärkt närservice såsom bl.a matbutiker, apotek, systembolag, bensinmack, sushirestauranger, närhälsan, bagerier, samt pizzerior. Välkomna på visning!"
                        ],
                        "pubDate": [
                            "Fri, 06 Mar 2020 11:18:20 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-munkeback-goteborgs-kommun-lydinghielmsgatan-2b-16656756"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-munkeback-goteborgs-kommun-lydinghielmsgatan-2b-16656756"
                        ]
                    },
                    {
                        "title": [
                            "Axgatan 12"
                        ],
                        "description": [
                            "På Axgatan 12 ges nu chans att förvärva en nyrenoverad trea med stor uteplats i sydväst. Bostaden är välplanerad och erbjuder såväl praktiskt kök och fönster i två väderstreck som god förvaring. Här bor du i ett förstklassigt boende utan grannar på både höger och vänster sida. Här bor man i ett lugnt och barnvänligt område med naturen runt hörnet samt närhet till affär, förskolor, skolor och mycket goda kommunikationer. Välkomna!"
                        ],
                        "pubDate": [
                            "Thu, 05 Mar 2020 16:55:40 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-bifrost-molndals-kommun-axgatan-12-16656495"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-bifrost-molndals-kommun-axgatan-12-16656495"
                        ]
                    },
                    {
                        "title": [
                            "Tallkottegatan 2C"
                        ],
                        "description": [
                            "Välkommen till Tallkottegatan 2C och denna perfekta tvårummare om 68 kvm som har det mesta du kan önska! Köket och badrummet är tidlöst renoverat med mycket känsla och smak. Här får du också ett rymligt sovrum, en klädkammare som med fördel kan användas som ett litet barnrum och en mysig balkong med kvällssol. Dessutom ser du Stensjön från köksfönstret. Du avnjuter dessutom den vackra vyn när du tar dig till bostadens entré. \r\n\r\nGrönområde och lekplats precis utanför! Här bor du med god närhet till bland annat natur, skolor, badplatser, affärer, Gunnebo slott, kommunikationer, Göteborg och Mölndals Centrum. Med buss 753 tar det cirka 13 minuter till Korsvägen.\r\n\r\nHär bor du centralt men ändå med gångavstånd till både badplatser och natur!\r\n\r\nVälkommen att kontakta ansvarig mäklare för mer information och bokning av visning."
                        ],
                        "pubDate": [
                            "Thu, 05 Mar 2020 14:33:03 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-stensjon-molndals-kommun-tallkottegatan-2c-16655379"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-stensjon-molndals-kommun-tallkottegatan-2c-16655379"
                        ]
                    },
                    {
                        "title": [
                            "Härlandavägen 15"
                        ],
                        "description": [
                            "Ljuvlig tvåa med högt i tak, kamin och trägolv i en kulturhistorisk miljö. Här bor du i de gamla fångvaktarbostäderna i putsade hus bland träd och gräsmattor, det finns odlingslådor, uteplatser, grillplats och gamla fängelset, numera Kulturkåken, ligger en minut bort med kafé, bibliotek mm. Varmt välkommen hem!"
                        ],
                        "pubDate": [
                            "Thu, 05 Mar 2020 14:23:25 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-bagaregarden-harlanda-goteborgs-kommun-harlandavagen-15-16654996"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-bagaregarden-harlanda-goteborgs-kommun-harlandavagen-15-16654996"
                        ]
                    },
                    {
                        "title": [
                            "Ridspögatan 4d"
                        ],
                        "description": [
                            "Här finner du en lägenhet som är i fint skick där du inte behöver göra mer än att flytta in. \nBostaden erbjuder ett välskött och stilrent kök, stort vardagsrum, två stycken väl tilltagna sovrum, ett stilrent badrum, en toalett samt en inglasad balkong som gör att du inte behöver lämna lägenheten för att få en nypa frisk luft. Här kan du slappna av i solen med en kopp kaffe.\n\nSom medlem i bostadsrättsföreningen får man tillgång till mycket goda bekvämligheter såsom gästlägenhet, bastu, fritidslokal, aktivitetslokal  samt fina gårdar med gräsytor och lekplatser.  HSB Korndahl är en stor och välskött förening där badrummen renoverades 2003-2007 i samband med stamrenovering.\n\nDirekt närhet till förskolor och skolor samt bilfri gångväg som tar er dit. I närområdet finns bland annat mataffär, vårdcentral, fotbollsplan, sim- och ishall. Mölndals Innerstad samt Mölndals Bro ligger endast ca 10 min promenad bort. Cykelavstånd till bland annat Stensjön, Södra Långvattnets badplats samt Sisjön, Västerberget och Safjället.  Goda vagn-, pendel- och bussförbindelser."
                        ],
                        "pubDate": [
                            "Wed, 04 Mar 2020 11:51:01 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-aby-molndals-kommun-ridspogatan-4d-16653195"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-aby-molndals-kommun-ridspogatan-4d-16653195"
                        ]
                    },
                    {
                        "title": [
                            "Sanatoriegatan 8 A"
                        ],
                        "description": [
                            "I ett idylliskt villa- och radhuskvarter finner vi denna ljusa och fina hörntrea där det tidiga 1930-talet gör sig påmint genom den generösa takhöjden, spegeldörrarna och stavparketten i sovrummen. Ett boende med trivsam radhuskänsla erbjuds och från lägenhetens cirka 10 kvm stora balkong leder ett par trappsteg ner till en gemensam, lummigt inramad trädgård med trädgårdsmöbler, gräsmatta och bärbuskar som man får plocka av. Balkongen nås från köket som helrenoverades 2015 och som är i enhet med vardagsrummet i en öppen, luftig och social planlösning. Lägenheten har ett mycket trevligt läge i mysiga Kålltorp med såväl kaféer och restauranger som Härlanda tjärns badplats, Skatås motionsmöjligheter och Delsjöområdets natur inom promenadavstånd. Hållplats finns inom ett stenkast, och med spårvagn tar man sig snabbt till innerstan."
                        ],
                        "pubDate": [
                            "Wed, 04 Mar 2020 12:58:52 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-kalltorp-goteborgs-kommun-sanatoriegatan-8-a-16653099"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-kalltorp-goteborgs-kommun-sanatoriegatan-8-a-16653099"
                        ]
                    },
                    {
                        "title": [
                            "Smörslottsgatan 63"
                        ],
                        "description": [
                            "Modern och ljus  lägenhet med härliga, öppna ytor och egen uteplats. Genomgående parkettgolv och ljusa väggar.  Bostaden har ett fantastiskt läge med naturen och Härlanda tjärn som granne och för den som söker ett bekvämt boende är detta ett perfekt tillfälle. Stora fönster mot uteplatsen i syd/väst som ligger i lugnt läge och den nås från vardagsrum, kök och badrum. Välutrustat kök med trevlig matplats. I badrummet finns en egen tvättavdelning med tvättmaskin och torktumlare. Fastigheten som byggdes 2004 inrymmer hiss som tar Dig till källarplan med källarförråd, parkeringsdäck, plats för barnvagnar och cyklar samt stor gemensamt tvättstuga för grovtvätt bl.a."
                        ],
                        "pubDate": [
                            "Wed, 04 Mar 2020 18:14:03 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-bjorkekarr-goteborgs-kommun-smorslottsgatan-63-16652923"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-bjorkekarr-goteborgs-kommun-smorslottsgatan-63-16652923"
                        ]
                    },
                    {
                        "title": [
                            "Vänortsgatan 6 A"
                        ],
                        "description": [
                            "Med ett bra läge i området finner vi denna ljusa, fina och välplanerade lägenhet om ca 70 kvm. Lägenheten är fördelad på ett fräscht kök och ett väl tilltaget vardagsrum. Från detta rum når vi även balkongen. Vidare har lägenheten två bra sovrum, en klädkammare samt ett badrum med dusch och tvättmaskin. Här bor ni med gångavstånd till Mölndals Innerstad, motionsslingor och i närområdet finns pizzeria och servicebutik! Utanför finns kommunikationer i form av både spårvagn och buss som smidigt tar er vidare in till Göteborg på ett par minuter. Välkomna!"
                        ],
                        "pubDate": [
                            "Tue, 03 Mar 2020 16:38:22 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-bosgarden-molndals-kommun-vanortsgatan-6-a-16650978"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-bosgarden-molndals-kommun-vanortsgatan-6-a-16650978"
                        ]
                    },
                    {
                        "title": [
                            "Persgatan 8C"
                        ],
                        "description": [
                            "Välkomna till en mycket charmig lägenhet om 2 rok i omtyckta Lunden. Generöst kök med utrymme för stor matplats och full utrustning, smakfulla ytskikt, härlig takhöjd och ljusa brädgolv i original gör detta hem till något alldeles extra. Här bor ni i ett mysigt läge med närhet till grönområden, populära glassbaren Lejonet & Björnen, gym och goda kommunikationer vid knutpunkten Redbergsplatsen. Dessutom är det utmärkt cykelavstånd till city!"
                        ],
                        "pubDate": [
                            "Fri, 28 Feb 2020 19:50:39 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-lunden-goteborgs-kommun-persgatan-8c-16645559"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-lunden-goteborgs-kommun-persgatan-8c-16645559"
                        ]
                    },
                    {
                        "title": [
                            "Lövgatan 4 C"
                        ],
                        "description": [
                            "Välkomna till denna trea om ca 75 kvm i det eftertraktade området Enerbacken! Lägenheten är i behov av renovering. Bostaden fördelar sig över en välkomnande hall med plats för förvaringsmöbler, ett praktiskt kök, stort och luftigt vardagsrum, två bra sovrum och balkong i ett härligt solläge. Här bor ni i ett lugnt och gemytligt område i en mycket välskött förening. I området finns populär förskola, fina naturområden och busshållplatsen ligger direkt utanför och tar knappa 20 min direkt till Korsvägen. Inre reparationsfond på ca 53.500kr som tillfaller köparen. "
                        ],
                        "pubDate": [
                            "Fri, 28 Feb 2020 18:43:10 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-enerbacken-molndals-kommun-lovgatan-4-c-16645495"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-enerbacken-molndals-kommun-lovgatan-4-c-16645495"
                        ]
                    },
                    {
                        "title": [
                            "Torggatan 82"
                        ],
                        "description": [
                            "I detta mycket populärt område kan vi erbjuda en ljus och rymlig HSB lägenhet med egen entré. Belägen i lugnt och skönt område."
                        ],
                        "pubDate": [
                            "Fri, 28 Feb 2020 19:39:08 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndals-kommun-torggatan-82-16645479"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndals-kommun-torggatan-82-16645479"
                        ]
                    },
                    {
                        "title": [
                            "Hökegårdsgatan 2C"
                        ],
                        "description": [
                            "Nu ges chans att förvärva en smakfullt renoverad trea, vars interiör exempelvis erbjuder trevligt kök, parkettgolv i alla rum samt väggar i ljusa och trendriktiga kulörer. Exteriört njuter ni av solens strålar hela dagen lång, på en balkong i fritt syd-/ västläge. Bostaden är dessutom belägen högst upp i huset."
                        ],
                        "pubDate": [
                            "Tue, 03 Mar 2020 09:46:19 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-krokslatt-molndals-kommun-hokegardsgatan-2c-16645157"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-krokslatt-molndals-kommun-hokegardsgatan-2c-16645157"
                        ]
                    },
                    {
                        "title": [
                            "Spaldingsgatan 3"
                        ],
                        "description": [
                            "Vi tar hissen upp till våning fyra. Väl inne i den välkomnande hallen får man härlig känsla av hemtrevnad. Bra avhängningsmöjlighter för skor och jackor. Generösa förvaringsmöjligheter erbjuds i form av garderobsvägg längst med hallpassagen. Väggarna är målade i tidlöst vitt som bryts av mot den välvda väggen klädd med en mönstrad fondtapet. Golvet är belagt med ekparkett i original.\n\nStort och ljust vardagsrum med plats för soffa , fåtölj  och matsalsdel.  Tidstypiskt fönsterparti som ger ljus, värme och karaktär åt rummet.  Den generösa takhöjden ger volym och rymd åt rummet. Vitmålade väggar och under fötterna har vi  ett fint fiskbensparketts golv.  Ett perfekt rum för mysiga hemmakvällar eller trevliga middagar i goda vänner sällskap.\n\nIntill vardagsrummet ligger det rogivande sovrummet . Här får man lätthet plats för den stora dubbelsängen. Bra med förvaring i form av två dubbla garderober. Vitmålade väggar och på golvet har vi en fin ekparkett.  Från sovrummet når vi den härliga balkongen i västerläge med sol från tidig eftermiddag till sen kväll och vidsträckt utsikt. Här kan man njuta av många soltimmar.  Plats för stolar,bord och växter.\n\nFrån hallen når man lägenhetens kök som är av modell större.  Stramt vita köksluckor matchar snyggt med bänkskivan i ek samt kakelmosaiken. Bra med arbetsytor och rikligt med skåp för förvaring. Skönt med diskmaskin.  Trevligt med köksö som fungerar både som avlastningsyta och som ett köksbord. I köksön finns en vinkyl. Vitmålade väggar och även här finns ett fint ekparkettgolv.  Maskinparken i köket består av följande  Spis/ugn (Cylinda), spisfläkt (Cylinda), diskmaskin(Electrolux), vinkyl (Samsung). Ett kök det är lätt att trivas i.\n\nBostadens badrum är fräscht renoverat år 2008 i ljusa färger.  Vitt kakel på väggarna och antracitgrå klinker. Ett modernt och stilrent badrum. Badrummet är utrustat med : Wc, handfat och kommod (från 2011) , spegel och badkar för avkopplande stunder. \n\nEn härlig lägenhet i ett högt läge i huset i ett lugnt city läge med bra med kommunikationer. Välkomna till visning."
                        ],
                        "pubDate": [
                            "Fri, 28 Feb 2020 18:14:56 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-johanneberg-goteborgs-kommun-spaldingsgatan-3-16645120"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-johanneberg-goteborgs-kommun-spaldingsgatan-3-16645120"
                        ]
                    },
                    {
                        "title": [
                            "Kapplandsgatan 10"
                        ],
                        "description": [
                            "Ljus och rymlig trea med inglasad balkong i solfyllt söderläge mot en av föreningens trevliga innergårdar. Balkongen förlänger vardagsrummet där en stilren fiskbensparkett pryder golvet och i intilliggande sovrum. Badrummet är stamrenoverat med skön golvvärme samt bekvämlig tvättutrustning och köket är renoverat med kvalitativ inredning från HTH. Utrustningen består av hög teknisk standard och matbord för 6-8 personer får med lätthet plats här. God förvaring i en generös klädkammare, lediga parkeringsplatser i föreningen och i avgiften ingår höghastighetsbredband via fiber. Omtyckt förening som arrangerar aktiviteter med medlemmarna och det finns bl.a. övernattningsrum, gym och bastu i föreningen. På Kapplandsgatan 10 bor ni med gångavstånd till naturen i både Slottsskogen, Änggårdsbergen och Ruddalen. Bra utbud av livsmedelsaffärer, service som skolor och barnomsorg. Välkomna på visning!"
                        ],
                        "pubDate": [
                            "Fri, 28 Feb 2020 16:04:06 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-hogsbo-goteborgs-kommun-kapplandsgatan-10-16645021"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-hogsbo-goteborgs-kommun-kapplandsgatan-10-16645021"
                        ]
                    },
                    {
                        "title": [
                            "Kapplandsgatan 8"
                        ],
                        "description": [
                            "I attraktiva Högsbo ligger denna 3:a med stor inglasad balkong i söderläge mot föreningens lugna och gröna innergård. Rejäla välplanerade rum och ett underbart ljusinsläpp tack vare de tidstypiska och väl tilltagna fönsterpartierna. Genomgående gott skick och utmärkta förvaringsmöjligheter i bostadens stora klädkammare. Många bevarade originaldetaljer i kombination med 60-talets funktionella och genomtänkta kvadratmeter gör detta till ett hem att trivas i. Här bor du i lugna kvarter i populär HSB-förening. Inom promenadavstånd finns allt man kan önska och runt knuten går spårvagnen som tar dig in till centrala Göteborg på bara några minuter. Stor, härlig och grönskande innergård med fina uteplatser, grillplatser samt lekplatser för de små. Grönskande Slottsskogen ligger en kort cykeltur bort.  "
                        ],
                        "pubDate": [
                            "Fri, 28 Feb 2020 17:29:27 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-hogsbo-goteborgs-kommun-kapplandsgatan-8-16644548"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-hogsbo-goteborgs-kommun-kapplandsgatan-8-16644548"
                        ]
                    },
                    {
                        "title": [
                            "Kvarnbygatan 27"
                        ],
                        "description": [
                            "Välkomna till en mycket ljus och fin nyproducerad lägenhet på markplan. Centralt men lugnt beläget i populära Kvarnbyn. HSB Brf Mariedahl erbjuder ett modernt och bekvämt boende i en anrik miljö där Mölndals historia och ursprung ständigt gör sig påmind. Lägenhetens välplanerade ytor har genomgående hög standard och moderna materialval. Stora fönsterpartier skapar ett fint ljusflöde över parkettgolven och den öppna planlösningen mellan vardagsrummet och det ljusa köket i modern stil. Här göms både diskmaskin och den kombinerade kyl/frys bakom snygga integrerade lösningar. Vidare är bostaden planerad med ett rymligt sovrum med en klädkammare, helkaklat badrum och en tvättavdelning med tvättmaskin och torktumlare. Stor uteplats om ca 13 kvm som nås från vardagsrummet och sovrummet och har ett härligt sydvästläge. \r\n\r\nHär bor man med alla tänkbara bekvämligheter och det är bara att flytta in! "
                        ],
                        "pubDate": [
                            "Thu, 27 Feb 2020 19:20:55 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-molndal-kvarnbyn-molndals-kommun-kvarnbygatan-27-16642119"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-molndal-kvarnbyn-molndals-kommun-kvarnbygatan-27-16642119"
                        ]
                    },
                    {
                        "title": [
                            "Stabbegatan 26"
                        ],
                        "description": [
                            "Välkommen till Stabbegatan 26 och denna fina trerummare belägen en trappa upp i huset. Här bor du omgiven av grönska och natur samtidigt som du har närhet till skolor och förskolor, matbutiker, service och kommunikationer. Populära Härlanda tjärn samt Skatås motionscenter ligger ett stenkast från området och erbjuder dessutom goda möjligheter för både bad och motion. Bostaden har en genomgående planlösning vilket bidrar till ett fint ljusinsläpp, dessutom finns här en trevlig balkong i söderläge. \r\n\r\nHär bor du i en stabil & välskött förening i form av Riksbyggen Göteborgshus nr 20. \r\n\r\nVarmt välkommen med din visningsanmälan!"
                        ],
                        "pubDate": [
                            "Fri, 06 Mar 2020 13:21:20 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-bjorkekarr-goteborgs-kommun-stabbegatan-26-16640918"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-bjorkekarr-goteborgs-kommun-stabbegatan-26-16640918"
                        ]
                    },
                    {
                        "title": [
                            "Bågskyttegatan 3 D"
                        ],
                        "description": [
                            "Rymlig och ljus 3:a lägenhet på vån 2 med solig balkong i sydvästläge. Här kan ni bo med närhet till det mesta och dessutom chansen att göra om lägenheten till ett drömboende helt i er smak. Hallen är rymlig med kapphylla och två vägghängda spegelskåp samt ytterligare en garderob. Badrummet är stambytt och helkaklat med badkar, handfat med kommod, handdukstork, kombinerad tvättmaskin och torktumlare och spegelskåp. Köket är i original med retro-inspirerad stil. Stor bänkyta, många skåp och två hela kyl/frys. Det går att öppna upp mellan kök och vardagsrum. Utgång till den soliga balkongen finner ni från köket, med möjlighet att glasa in balkongen. Vardagsrummet är stort med vacker original parkett. Här ryms en soffgrupp och en matgrupp intill den stora fönsterväggen. Två väl tilltagna och stora sovrum med flertalet garderober i varje. \n\nBalkongen är belägen i soligt västerläge med härlig kvällssol och utsikt över den fina innergården. Här bor du bekvämt med bra läge i RB BRF Jungfrun med fina gröna innergårdar och nybyggda gårdshus med moderna tvättstugor och cykelförråd. Centralt läge i omtyckt område nära service, affär, dagis & skolor, busshållplats och grönområden som Safjället och Änggårdsbergen.  \n\nVälkommen!"
                        ],
                        "pubDate": [
                            "Wed, 26 Feb 2020 18:05:47 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-jungfruplatsen-molndals-kommun-bagskyttegatan-3-d-16638019"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-jungfruplatsen-molndals-kommun-bagskyttegatan-3-d-16638019"
                        ]
                    },
                    {
                        "title": [
                            "Bågskyttegatan 2E"
                        ],
                        "description": [
                            "Välkomna till denna välplanerade genomgångstrea belägen på gaveln högst upp i huset. Lägenheten har en låg månadsavgift samt tillhör en välskött förening. Här erbjuds ett underbart vardagsrum med utgång till balkong, ett helkaklat badrum med tvättmaskin, lättmöblerade sovrum samt ett ljust nyrenoverat kök.  Här bor ni i dessutom i ett lugnt område nära skolor, vårdcentral och exemplariska kommunikationer. Välkommen!"
                        ],
                        "pubDate": [
                            "Wed, 26 Feb 2020 10:10:09 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-jungfruplatsen-molndals-kommun-bagskyttegatan-2e-16635355"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-jungfruplatsen-molndals-kommun-bagskyttegatan-2e-16635355"
                        ]
                    },
                    {
                        "title": [
                            "Hagåkersgatan 14 C"
                        ],
                        "description": [
                            "Här bor ni med ett utmärkt, lugnt och skyddat läge i Bosgården med närhet till det mesta. Denna trea om 85 kvm disponerar över en ytterst yteffektiv planlösning med sociala ytor, helkaklat badrum som renoverades hösten 2018, charmigt kök som går i vitt samt en klädkammare och två bra sovrum. Bostaden har ett högt och fritt länge med utsikt mot söder. "
                        ],
                        "pubDate": [
                            "Fri, 06 Mar 2020 17:52:47 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-bosgarden-molndals-kommun-hagakersgatan-14-c-16631075"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-bosgarden-molndals-kommun-hagakersgatan-14-c-16631075"
                        ]
                    },
                    {
                        "title": [
                            "Rullharvsgatan 2 A"
                        ],
                        "description": [
                            "Bostadsrättslägenhet om 66 m² fördelat på 2 rum och kök belägen på våning 2 och med inglasad balkong i söderläge.   "
                        ],
                        "pubDate": [
                            "Mon, 24 Feb 2020 03:17:30 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-molndals-kommun-rullharvsgatan-2-a-16628275"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-2rum-molndals-kommun-rullharvsgatan-2-a-16628275"
                        ]
                    },
                    {
                        "title": [
                            "Åby Allé 5"
                        ],
                        "description": [
                            "Välkommen till detta hus från 2018 som håller hög standard och har hiss. På Åby allé 5 ligger denna öppna hörnlägenhet med ett underbart ljusinsläpp. Här disponerar du en yta om 64 effektivt utnyttjade kvadratmeter som fördelar sig på tre rum och kök. Lägenheten har två fina balkonger varav den ena balkongen har sol ända tills den går ned bakom Änggårdsbergen. Det här är ett hem som har inretts med stilsäker blick och känsla för rådande trender. Välkommen till ditt nya hem!"
                        ],
                        "pubDate": [
                            "Thu, 20 Feb 2020 08:26:42 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-stallbacken-molndals-kommun-aby-alle-5-16623116"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-stallbacken-molndals-kommun-aby-alle-5-16623116"
                        ]
                    },
                    {
                        "title": [
                            "Larssons Berg 6"
                        ],
                        "description": [
                            "MODERN 3:A - HISS, UTSIKT & INGLASAD BALKONG\nMycket ljus fin lägenhet som stod färdig 2018 med bara en ägare. Missa inte detta höga och fria läge nära Stensjön. Stort inglasat uterum med matta och ledbelysning  i glastaket förstärker det höga och fria läge. Välplanerad lägenhet med moderna stilfulla materialval och de stora fina fönsterpartierna ger både ljus och rymd. \n\nÖppen social planlösning mellan vardagsrum, matplats och kök. Två fina sovrum med gott om garderober, helkaklat badrum med tvättavdelning. Möblerbar inre hall och välkomnande entré med gott om plats att hänga av sig. Det egna förrådet nås via hiss och parkering att hyra precis utanför dörren. BRF Stensjöberget erbjuder ett modernt och bekvämt boende nära naturen men med storstadens puls inom räckhåll. Snabb inflytt möjlig om så önskas!"
                        ],
                        "pubDate": [
                            "Sat, 15 Feb 2020 23:52:09 +0100"
                        ],
                        "link": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-stensjon-molndals-kommun-larssons-berg-6-16613063"
                        ],
                        "guid": [
                            "https://www.hemnet.se/bostad/lagenhet-3rum-stensjon-molndals-kommun-larssons-berg-6-16613063"
                        ]
                    }
                ]
            }
        ]
    }
}