[
  {
    "id": 16725118,
    "pubDate": "2020-03-28T11:57:03",
    "timestamp": 1585393023,
    "title": "Broslättsgatan 17",
    "description": "På attraktivt läge i Mölndals centrum finner ni denna stilrena bostad med en underbar balkong i soligt läge. Denna rymliga lägenhet har stora fönsterpartier i olika väderstreck som lyser upp och skapar en harmonisk och luftig atmosfär. Lägenheten erbjuder trevliga sällskapsytor, rofyllda sovrum, bra förvaring och en egen tvättutrustning vilket förenklar er vardag och gör bostaden komplett. I föreningen finns övernattningsrum att hyra och en trevlig innergård att avnjuta sommarkvällar på. Varmt välkomna på visning.",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-broslatt-molndals-kommun-broslattsgatan-17-16725118",
    "distance": "8.4 km",
    "duration": "29 mins"
  },
  {
    "id": 16724702,
    "pubDate": "2020-03-28T11:25:18",
    "timestamp": 1585391118,
    "title": "Stabbegatan 15",
    "description": "Med närhet till både natur och stad ligger rofyllda Björkekärr i Göteborgs östra centrum. Här säljer vi nu en hemtrevlig trea med ekparkett, generös takhöjd och en balkong med förmiddagssol. Här bor du i ett lugnt och grönskande område. Badplatsen vid Härlanda Tjärn ligger endast en kort promenad bort och här finns också goda bussförbindelser med täta avgångar in till innerstan. Varmt välkommen att anmäla dig till visning. ",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-bjorkekarr-goteborgs-kommun-stabbegatan-15-16724702",
    "distance": "7.3 km",
    "duration": "23 mins"
  },
  {
    "id": 16724579,
    "pubDate": "2020-03-28T10:15:07",
    "timestamp": 1585386907,
    "title": "Djäknegatan 1 B",
    "description": "Välkommen till denna fina trea belägen högst upp i huset. En välplanerad genomgångslägenhet om ca 70 kvm med ett fräscht kök, rymligt vardagsrum med balkong i ett härligt sydvästläge, helkaklat badrum, två bra sovrum samt en klädkammare. Här bor ni med närhet till både Mölndal Innerstad och bra kommunikationer som smidigt tar dig till Sahlgrenska, Chalmers och Göteborg",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-bosgarden-molndals-kommun-djaknegatan-1-b-16724579",
    "distance": "7.5 km",
    "duration": "26 mins"
  },
  {
    "id": 16723247,
    "pubDate": "2020-03-27T18:03:18",
    "timestamp": 1585328598,
    "title": "Gyllenstensgatan 1",
    "description": "Välkommen till detta moderna boende, som med sin stilrena arkitektur, generösa takhöjd om  285 cm, genomgående parkettgolv och inslag av vardagslyx såsom självdoserande tvättmaskin och golvvärme i det helkaklade badrummet erbjuder något utöver det vanliga. Detta är en bostad med genomgående stilrena, slitstarka ytskikt, balkongyta på loftgången med härlig kvällssol samt gott om förvaring belägen där Kålltorp och Munkebäck flätas samman, i lummiga Vidkärr.  Här bor du i en stabil förening med fantastiskt bra ekonomi, vilket speglar sig i bostadens otroligt låga avgift om endast 2238:-.\n\nDetta är ett eftertraktat område med sin härliga balans av naturen och stadslivet. På lika kort tid som du per spårvagn tar dig till Göteborgs myllrande stadskärna, tar du dig även till fots till de närliggande grönområdena. Vill man nå det fantastiska utbud av friluftsaktiviteter Härlanda Tjärn och Skatås erbjuder nås detta på en 10 minuters cykeltur. Ta då del av olika elljusspår, orientering, frisbeegolf, inne- samt utegym och mycket mer.\n\nEtt stenkast från bostaden ligger hållplatser där inte bara spårvagn 1, 3 och 5 trafikerar, utan även stombuss 17. Utbudet av kollektivtrafik gör att du snabbt och med lätthet tar dig till alla Göteborgs hörn.",
    "link": "https://www.hemnet.se/bostad/lagenhet-2rum-kalltorp-munkeback-goteborgs-kommun-gyllenstensgatan-1-16723247",
    "distance": "5.4 km",
    "duration": "18 mins"
  },
  {
    "id": 16722203,
    "pubDate": "2020-03-27T16:06:48",
    "timestamp": 1585321608,
    "title": "Sjömilsgatan 21",
    "description": "Välkomna till denna nyrenoverade tvåa i lummiga Flatås. Två trappor upp i huset ligger denna välplanerade bostad med trevliga sällskapsytor i social planlösning och inglasad balkong mot den familjära innergården. Det breda fönsterpartierna ger goda ljusinsläpp och lyser upp bostaden på ett naturligt sätt. Köket är renoverat 2020 med tidlösa och fina materialval och erbjuder gott om förvaring såväl som generösa arbetsytor och utrymme för umgänge. Det rofyllda sovrummet är rymligt och för klädförvaringen finns skjutdörrsgarderober. Till sist har ni ett badrum med sobra färgval och stilren inredning. Lägenheten har minutiöst renoverats under sista två åren och har en väldigt fin finish!\r\n\r\nFlatås är redan idag ett populärt och väletablerat område med utmärkt läge och bra kommunikationer. Att bo här innebär närhet till handel, service och naturupplevelser. Några minuter med spårvagn från Marklandsgatan ligger Frölunda Torg, ett köpcentrum med butiker, apotek, närsjukhus och kulturhus. Tre spårvagnslinjer går från Lantmilsgatan som ligger ett stenkast bort och med dessa tar man sig enkelt in till stan på några minuter. På andra sidan Dag Hammarskjöldsleden finns även köpcentret 421 i Högsbo.",
    "link": "https://www.hemnet.se/bostad/lagenhet-2rum-flatas-goteborgs-kommun-sjomilsgatan-21-16722203",
    "distance": "5.8 km",
    "duration": "21 mins"
  },
  {
    "id": 16721224,
    "pubDate": "2020-03-27T14:00:36",
    "timestamp": 1585314036,
    "title": "Pärlstickaregatan 8",
    "description": "Med gångavstånd till gemytliga Danska vägen väntar denna fina bostadsrätt i en fastighet byggd år 2000. Lägenheten ligger bekvämt belägen på bottenvåningen med en alldeles egen ljuvlig uteplats i soligt västerläge!  Bostaden är modernt inredd med öppen planlösning mellan kök och vardagsrum, ett helkaklat badrum med praktisk tvättavdelning och en extra barnkammare alternativt walk in closet. I Lunden bor du i en populär stadsdel med liv och rörelse. Här finns butiker och kvarterskrogar i närheten och behöver du åka kollektivt finns ett stort utbud av buss- och spårvagnslinjer att välja på. Välkommen att anmäla ditt intresse!",
    "link": "https://www.hemnet.se/bostad/lagenhet-2,5rum-lunden-goteborgs-kommun-parlstickaregatan-8-16721224",
    "distance": "4.3 km",
    "duration": "15 mins"
  },
  {
    "id": 16720773,
    "pubDate": "2020-03-27T14:39:27",
    "timestamp": 1585316367,
    "title": "Knarrhögsgatan 6A",
    "description": "Välkommen till en ljus och välplanerad gavellägenhet med fönster i tre väderstreck samt balkong i fritt västerläge mot gården. Lägenheten är i bra skick med en härlig kombination av gammalt och nytt. Mycket centralt läge med gångavstånd till Mölndal galleria, affärer, restauranger, Mölndals sjukhus, spårvagn och trevliga parker.",
    "link": "https://www.hemnet.se/bostad/lagenhet-2rum-molndal-centralt-molndals-kommun-knarrhogsgatan-6a-16720773",
    "distance": "7.9 km",
    "duration": "28 mins"
  },
  {
    "id": 16720687,
    "pubDate": "2020-03-27T13:35:39",
    "timestamp": 1585312539,
    "title": "Ahrenbergsgatan 13A",
    "description": "Välkommen till expanderande Munkebäck, ett av östra centrums mest populära områden. \n\nHär erbjuds ni en ljus och fint renoverad gaveltrea med balkong i soligt västerläge. Bostaden har generösa sällskapsytor, väl tilltagna och lättmöblerade rum och fönster i tre olika väderstreck, vilket skapar ett härligt ljusinsläpp!\n\nRunt hörnet ligger både en sushi-resturang samt den rikskända pizzerian \"Sannegårdens pizzeria\" som flera år i rad utnämnts till \"Sveriges bästa pizzeria\" (2015-2017). Ett stenkast från bostaden finner vi det mesta man kan önska av sin absoluta närhet; vid Torpavallen ligger ICA Kvantum Munkebäck, gym, flertalet stora butiker och mycket mer. Ett stenkast åt motsatt håll ligger Munkebäckstorget, där florist, apotek, café, Coop och optiker bara är ett axplock av utbudet.\n\nI närheten trafikerar både stombuss 17 samt spårvagn 1 och 5. Spårvagn 1 tar dig via Redbergsplatsen in till centralstationen på dryga 10 minuter för att sedan fortsätta mot Järntorget och vidare mot Frölunda. Spårvagn 5 tar istället vägen via Örgryte mot Liseberg och Korsvägen, för att sedan åka längs med avenyn och därefter över till Hisingen. Detta gör att du lätt kan ta dig till Göteborgs olika hörn och ta del av den ständiga stadspuls innerstaden har att bjuda på.\n\nNärheten till stan kombineras med närheten till härliga grönområden, i området kring bostaden finns mysiga promenadstråk och en liten bit bort finner vi Härlanda Tjärn och Skatås Friluftsområde. Dessa härliga grönområden erbjuder oändliga smultronställen för picknickar och grillkvällar, och även friluftsaktiviteter för den aktiva som orientering, frisbeegolf, elljusspår och mycket mer.\nVälkommen att anmäla dig till visning!",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-munkeback-goteborgs-kommun-ahrenbergsgatan-13a-16720687",
    "distance": "6.0 km",
    "duration": "20 mins"
  },
  {
    "id": 16717555,
    "pubDate": "2020-03-26T16:25:38",
    "timestamp": 1585236338,
    "title": "Skogsmilsgatan 31",
    "description": "Nu finns möjlighet till att förvärva en charmig 3:a i populära Högsbo. Med lite kärlek har lägenheten all potential till att bli din drömbostad. Bostaden erbjuder ett kök i original, stambytt helkaklat badrum med tvättmaskin, stort socialt vardagsrum med vacker fiskbensparkett, 2 rymliga sovrum med parkett, förvaring i klädkammare och underbar inglasad balkong i högt och fritt läge med eftermiddag och kvällssol. Till bostaden hör även ett källarförråd. \r\n\r\nHär bor du i en stor och stabil HSB förening. På gångavstånd når du matbutiker, pizzerior, apotek och all annan service man begär av sitt närområde. Inom 100 meter når du hållplatsen Lantmilsgatan med goda kommunikationsmöjligheter, som tar dig in till city på 10 min och ut till havet i väst. Linnéstan och Slottsskogen når du på bekvämt cykelavstånd! \r\nI närområdet finner du även Änggårdsbergen, Ruddalens motionscentrum samt expansiva Frölunda Torg med allt vad det har att erbjuda. Välkommen att kontakta ansvarig mäklare för mer information. \r\n",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-hogsbo-goteborgs-kommun-skogsmilsgatan-31-16717555",
    "distance": "5.4 km",
    "duration": "19 mins"
  },
  {
    "id": 16711699,
    "pubDate": "2020-03-25T13:23:55",
    "timestamp": 1585139035,
    "title": "Krokslättsgatan 6A",
    "description": "Välkommen till Krokslättsgatan 6A och denna trivsamma trerummare på våning tre av tre. Här får du ett lättmöblerat och ljust vardagsrum, två rymliga sovrum samt ett hemtrevligt kök med plats för köksbord. Badrummet renoverades 2013 och är helkaklat i vitt kakel och mörka klinkers.\r\n\r\nDet centrala läget i nedre Krokslätt och den trivsamma innergården bjuder in till gemenskap. Det finns flera gym i närheten och du bor ett stenkast från Safjällets motionsspår. Ica Maxi ligger på promenadavstånd och hållplatsen Krokslätts torg har dubbel zontillhörighet och kan nås med både Göteborgs- och Mölndalskort. Välkommen på visning!",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-krokslatt-molndals-kommun-krokslattsgatan-6a-16711699",
    "distance": "5.6 km",
    "duration": "22 mins"
  },
  {
    "id": 16706197,
    "pubDate": "2020-03-23T16:04:53",
    "timestamp": 1584975893,
    "title": "Skogsmilsgatan 33",
    "description": "Stilren trea med fritt läge, fin utsikt och inglasad öppningsbar balkong i soligt västerläge med sol från cirka tolv till solnedgång.  Stambytt fräscht badrum, fina ytskikt och ett kök med bra förvaring och separat matplats. Planlösningen är genomgående med bra ljusinsläpp och god förvaring bl.a. i form av en rymlig klädkammare och en fyra meter lång garderobsvägg. Populär HSB-förening med barnvänlig gård. Från spårvagnshållplatsen ett stenkast bort går det fort att ta sig in till Göteborg eller till Frölunda Torg och vidare ut till kusten. Välkommen att kontakta mig för mer information.",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-kaveros-goteborgs-kommun-skogsmilsgatan-33-16706197",
    "distance": "5.4 km",
    "duration": "19 mins"
  },
  {
    "id": 16701817,
    "pubDate": "2020-03-21T14:42:57",
    "timestamp": 1584798177,
    "title": "Fabriksgatan 4 A",
    "description": "Belägen i attraktiva Krokslätt, nära Göteborgs kommungräns välkomnas ni till en charmig tvåa i mycket bra skick som renoverades 2015. Denna rymliga och välplanerade lägenhet har ett smakfullt renoverat kök, parkettgolv samt ett fräscht helkaklat badrum. Lägenheten är belägen en halvtrappa upp och fördelad på ca 66 kvm. Här bor ni bekvämt med närhet till det mesta! Gångavstånd till matbutiker, restauranger, Regnbågens förskolor, Safjällets motionsområde, träningsanläggning samt goda kommunikationer som tar dig in till Göteborg på några minuter. Göteborgstaxa.",
    "link": "https://www.hemnet.se/bostad/lagenhet-2rum-molndal-krokslatt-molndals-kommun-fabriksgatan-4-a-16701817",
    "distance": "5.8 km",
    "duration": "21 mins"
  },
  {
    "id": 16698579,
    "pubDate": "2020-03-26T19:00:33",
    "timestamp": 1585245633,
    "title": "Häradsgatan 28 B",
    "description": "Välkommen till denna välplanerade genomgångslägenhet om ca 73 kvm med ett härligt läge i hjärtat av Bosgården. Lägenheten är disponerad med ett stilrent kök (2018) som har gott om förvaringsmöjligheter och bra arbetsytor samt matplats invid fönstret. Två rofyllda sovrum mot innergården som rymmer dubbelsäng och har garderober. Trevligt vardagsrum som har ett stort fönster med mycket ljusinsläpp, här finns utgången till den härliga balkongen i sydvästläge. Fräscht badrum som renoverades 2019.",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-bosgarden-molndals-kommun-haradsgatan-28-b-16698579",
    "distance": "7.4 km",
    "duration": "26 mins"
  },
  {
    "id": 16697682,
    "pubDate": "2020-03-20T18:32:27",
    "timestamp": 1584725547,
    "title": "Cederbourgsgatan 8",
    "description": "På våning fem i ett stiligt 1930-talshus i Lorensberg finner vi denna fina 2,5:a med högt i tak, djupa fönsternischer och bevarade originaldetaljer såsom fiskbensparkett, spegeldörrar, stuckatur och kalkstensfönsterbänkar. Takhöjden skapar en härligt luftig atmosfär och de höga fönstren ger ett stort ljusinsläpp. Planlösningen bjuder in till umgänge, och köket har en stor matplats som öppnar sig mot vardagsrummet. Den möblerbara inre hallen passar perfekt som hemmabibliotek eller matsal. På lyxigt hotellmanér har lägenheten sovrum och badrum ensuite, och i anslutning till tamburen finns en gästtoalett. Mycket angenämt läge i hjärtat av staden med evenemangsstråket runt hörnet och Avenyns puls inom kort gångavstånd.",
    "link": "https://www.hemnet.se/bostad/lagenhet-2,5rum-lorensberg-goteborgs-kommun-cederbourgsgatan-8-16697682",
    "distance": "3.2 km",
    "duration": "14 mins"
  },
  {
    "id": 16695657,
    "pubDate": "2020-03-20T16:36:26",
    "timestamp": 1584718586,
    "title": "Kapplandsgatan 40",
    "description": "Varmt välkommen till Kapplandsgatan 40, en väldisponerad och ljus genomgångslägenhet om 66 kvm med låg avgift och lugnt fritt läge på vån 1 av 3. Bostaden är perfekt för dig som bor själv, såväl som för samboparet och barnfamiljen. Det hemtrevliga, renoverade köket  är stort och erbjuder goda arbetsytor, gott om förvaring och matplats för 4-6 personer. Lägenhetens vardagsrum är rymligt och lättmöblerat med stora ljusinsläpp samt utgång till den inglasade balkongen. Bostaden har två bra sovrum, det ena är med ingång till lägenhetens klädkammare. I hallen finns gott om plats för avhängning och från hallen nås även det helkaklade, stamrenoverade badrummet med klinker och golvvärme. Ett bekvämt och välplanerat boende nära natur, affärer, service och goda kommunikationer. Gångavstånd till Axel Dahlströms torg med apotek, restauranger, bibliotek, vårdcentral och annan service. C ykelavstånd till såväl Slottsskogen, Botaniska Trädgården och  Göteborgs centrum som till havet med sina salta bad.",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-hogsbo-goteborgs-kommun-kapplandsgatan-40-16695657",
    "distance": "4.5 km",
    "duration": "17 mins"
  },
  {
    "id": 16692615,
    "pubDate": "2020-03-20T11:09:43",
    "timestamp": 1584698983,
    "title": "Stabbegatan 23",
    "description": "Nu erbjuds en välplanerade genomgångslägenhet på högsta våning med ljusinsläpp från två håll. Alla ytskikt renoverade 2018 och är i väldigt gott skick. Fantastisk balkong i söder med sol hela dagen. Nyrenoverat badrum från 2018 med tvättmaskin. Vardagsrummet erbjuder plats för socialt umgänge både i soffhörnan och vid matplatsen. Från köket nås den härliga och rymliga balkongen. I sovrummet får den stora sängen plats. Dessutom finns ett mindre halvrum som kan användas som barnrum eller klädkammare. Föreningen har en mycket bra ekonomi och är väldigt välskött.\r\n\r\nOmrådet har nära till badsjöar, vacker natur med milsvida elljusspår och stigar. Det finns goda kommunikationer och närhet till både skolor och förskolor samt ICA Nära precis utanför. \r\n\r\nTveka inte att framföra ditt intresse av bostaden till ansvarig mäklare redan idag!",
    "link": "https://www.hemnet.se/bostad/lagenhet-3,5rum-bjorkekarr-goteborgs-kommun-stabbegatan-23-16692615",
    "distance": "7.3 km",
    "duration": "23 mins"
  },
  {
    "id": 16692177,
    "pubDate": "2020-03-20T10:49:35",
    "timestamp": 1584697775,
    "title": "Stabbegatan 16",
    "description": "Med bekvämt läge på första våningen men ändå insynsskyddat finner ni denna genomtänkta trea med social planlösning, grönskande utsikt och fint ljusinsläpp året om. Lägenheten har en härlig balkong i sydvästläge som bjuder på många soltimmar och utsikt över lugna omgivningar. Ljust kök med köksinredning i lantlig stil som är delvis renoverat 2016. Två rymliga sovrum med goda förvaringsmöjligheter och helkaklat badrum med kombimaskin. Lägenheten präglas av fina golv där vardagsrummet har originalparkett i holländskt mönster och sovrummen såpade lamellgolv i furu. Stabil förening med god gemenskap och trevliga grannar!\r\n\r\nBjörkekärrs trivsamma atmosfär, lummiga miljö och centrala läge inbjuder till ett behagligt boende i en av Göteborgs grönaste stadsdelar. I närområdet finns flera mysiga torg som Stabbetorget, Trätorget och Spåntorget, vilka bjuder på bra vardaglig service. Stabbetorget har även egen vårdcentral och apotek. Göteborgs city nås lätt med cykel, buss eller spårvagn. Här bor ni även nära det stora Delsjöreservatet som innefattar vacker natur med vandringsleder, motionsslingor och badsjöar samt Skatås Motionscentral. Några favoriter som säljaren rekommenderar är helgpromenader till Bertilssons stuga och middagar på uteserveringen Tullen i Kålltorp.",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-bjorkekarr-goteborgs-kommun-stabbegatan-16-16692177",
    "distance": "7.4 km",
    "duration": "23 mins"
  },
  {
    "id": 16672741,
    "pubDate": "2020-03-18T16:40:45",
    "timestamp": 1584546045,
    "title": "Gladiolusgatan 2 C",
    "description": "Välkommen till en trivsam lägenhet belägen en trappa upp i huset. Välplanerad tvåa som erbjuder ett lättmöblerat vardagsrum med originalparkett samt utgång till den härliga balkongen i västerläge. Praktiskt och välplanerat kök samt ett fräscht helkaklat badrum som är stamrenoverat. Sovrummet är rymligt och har goda förvaringsmöjligheter.  \r\n\r\nHär bor ni i en trevlig förening med ett bra läge och närhet till goda kommunikationer, skola och Mölndals Innerstad.",
    "link": "https://www.hemnet.se/bostad/lagenhet-2rum-molndal-centralt-molndals-kommun-gladiolusgatan-2-c-16672741",
    "distance": "8.5 km",
    "duration": "29 mins"
  },
  {
    "id": 16670160,
    "pubDate": "2020-03-13T14:13:49",
    "timestamp": 1584105229,
    "title": "Pinnharvsgatan 3E",
    "description": "Välkomna till Pinnharvsgatan och denna trivsamma trea i hjärtat av Bifrost! Här bor ni en trappa upp i huset med fönster i två väderstreck och med stor balkong. Välplanerade kvadratmetrar med goda förvaringsmöjligheter samt renoverat kök och badrum. Stabil bostadsrättsförening med bra ekonomi! \r\n\r\nI Bifrost bor ni i ett familjärt och tryggt område som ger ett lugnt småstadsliv nära till storstadens puls. Kanonläge med närhet till både Safjällets och Änggårdsbergens naturområden, Göteborgs centrum, Sahlgrenska, Chalmers, Mölndals Galleria, kommunikationer samt skola och förskola.\r\n",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-bifrost-molndals-kommun-pinnharvsgatan-3e-16670160",
    "distance": "6.1 km",
    "duration": "22 mins"
  },
  {
    "id": 16669035,
    "pubDate": "2020-03-13T10:34:29",
    "timestamp": 1584092069,
    "title": "Ålegårdsgatan 40",
    "description": "Välkommen till denna rymliga och fräscha trea med både uteplats och balkong. Välplanerade ytor, trivsamt kök, välplanerade sovrum och stor klädkammare. Lugnt område och barnvänliga gårdar!\r\nOmrådet bjuder på trevliga innergårdar med lekplatser, rikt föreningsliv och motionsslingor i närheten. Goda kommunikationer mot Göteborg centrum och Mölndals centrum via Stombuss 25 och buss 760. Välkomna!\r\n",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-balltorp-molndals-kommun-alegardsgatan-40-16669035",
    "distance": "11.4 km",
    "duration": "39 mins"
  },
  {
    "id": 16668048,
    "pubDate": "2020-03-12T19:58:05",
    "timestamp": 1584039485,
    "title": "Skäpplandsgatan 17",
    "description": "Med insynsskyddat läge högt upp i huset ligger denna välplanerade gaveltvåa som har fönster i tre väderstreck, vidsträckt utsikt och inglasad balkong i västerläge. Lägenheten är i äldre skick så den har visst renoveringsbehov men här finns välbevarad 60-tals charm som parkettgolv i holländsk läggning, tidstypiska garderober, originaldörrar, gjutjärnselement samt fönsterbänkar i natursten. Lägenheten erbjuder ett generöst vardagsrum i gavelläge, trivsamt kök med bevarad originalinredning, rymligt sovrum med genomgående ljusflöde samt helkaklat badrum.\r\n\r\nSkäpplandsgatan ligger där Högsbo möter Änggården och Kungsladugård. Alldeles i närheten ligger Marklandsgatan, vilket ger en direkt tillgång till ett rikt utbud av kollektivtrafik och bara fem minuter till Linnéstadens och Majornas butiker och kaféer samt till kulturhuset, badhuset och köpcentret vid Frölunda torg. Bra cykelvägar både till natursköna Slottsskogen, citypulsen samt havets salta bad. ",
    "link": "https://www.hemnet.se/bostad/lagenhet-2rum-hogsbo-goteborgs-kommun-skapplandsgatan-17-16668048",
    "distance": "4.5 km",
    "duration": "17 mins"
  },
  {
    "id": 16667783,
    "pubDate": "2020-03-12T16:13:01",
    "timestamp": 1584025981,
    "title": "Larssons Berg 8",
    "description": "Välkommen till Larssons berg 8 och denna välplanerade och riktigt trevliga bostad. Här kan du bland annat njuta av fina ytskikt, bra utsikt, en väl tilltagen balkong och två lättmöblerade sovrum. En social och öppen planlösning mellan kök och vardagsrum och ett kök som erbjuder allt du kan behöva! Inte nog med det så erbjuds här också ett fint och tidlöst badrum med både tvättmaskin och torktumlare. Här bor du med andra ord mycket bekvämt med allt du kan önska. På promenadavstånd finner du både vackra Stensjön som ligger endast ett stenkast från bostaden och mysiga Gunnebo slott med dess goda och lyxiga utbud av närproducerat. \r\n\r\nI närheten av lägenheten avgår också buss 753 som på ca 13 minuter tar dig raka vägen till Korsvägen. Har du bil är det också mycket smidigt att ta sig både till Kungsbacka, Göteborg eller Borås om så önskas.\r\n\r\nVarmt välkommen att kontakta ansvarig mäklare för mer information och bokning av visning!",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-stensjon-molndals-kommun-larssons-berg-8-16667783",
    "distance": "8.9 km",
    "duration": "30 mins"
  },
  {
    "id": 16656756,
    "pubDate": "2020-03-06T11:18:20",
    "timestamp": 1583489900,
    "title": "Lydinghielmsgatan 2B",
    "description": "Med fönster i tre väderstreck, balkong med sol större delen av dagen och fint parkettgolv bor ni i en av de större tvåorna i området. Den rymliga hallen bjuder på en stor klädkammare och leder även in till alla rummen. Även sovrummet har god förvaring med två inbyggda garderober längs ena väggen och gott om plats för dubbelsängen. Vardagsrummet har ett härligt ljusinsläpp från de två fönstren som ligger i olika väderstreck. Tidlösa färgval i kök och badrum gör detta till ett hem att trivas i. Föreningen har en mysig uteplats på den stora gräsmattan bakom huset där man kan spendera soliga dagar, de är även en av de föreningar där tillgången av parkeringar är som störst. Här är närhet till både innerstad, grönska med fina promenadstråk samt utmärkt närservice såsom bl.a matbutiker, apotek, systembolag, bensinmack, sushirestauranger, närhälsan, bagerier, samt pizzerior. Välkomna på visning!",
    "link": "https://www.hemnet.se/bostad/lagenhet-2rum-munkeback-goteborgs-kommun-lydinghielmsgatan-2b-16656756",
    "distance": "5.9 km",
    "duration": "20 mins"
  },
  {
    "id": 16656257,
    "pubDate": "2020-03-18T13:40:44",
    "timestamp": 1584535244,
    "title": "Frälsegårdsgatan 5A",
    "description": "Välkomna till denna mycket trivsamma och välplanerade lägenhet belägen endast en halv trappa upp med inglasad balkong i ett lugnt läge. Här erbjuds en bostad för hela familjen med ett härligt gavelläge som ger ett utmärkt ljusinsläpp i alla rum.  Det finns två rogivande och rymliga sovrum, stora sociala ytor, helkaklat badrum och ett trivsamt kök. Tillhör en mycket populär och välskött Brf. Belägen i gemytliga Bosgården med direkt närhet till bra kommunikationer, Bosgårdsskolan och naturstråk som Safjället. Varmt välkommen på visning!",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-bosgarden-molndals-kommun-fralsegardsgatan-5a-16656257",
    "distance": "7.8 km",
    "duration": "27 mins"
  },
  {
    "id": 16623116,
    "pubDate": "2020-02-20T08:26:42",
    "timestamp": 1582183602,
    "title": "Åby Allé 5",
    "description": "Välkommen till detta hus från 2018 som håller hög standard och har hiss. På Åby allé 5 ligger denna öppna hörnlägenhet med ett underbart ljusinsläpp. Här disponerar du en yta om 64 effektivt utnyttjade kvadratmeter som fördelar sig på tre rum och kök. Lägenheten har två fina balkonger varav den ena balkongen har sol ända tills den går ned bakom Änggårdsbergen. Det här är ett hem som har inretts med stilsäker blick och känsla för rådande trender. Välkommen till ditt nya hem!",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-stallbacken-molndals-kommun-aby-alle-5-16623116",
    "distance": "9.8 km",
    "duration": "34 mins"
  },
  {
    "id": 16613063,
    "pubDate": "2020-02-15T23:52:09",
    "timestamp": 1581807129,
    "title": "Larssons Berg 6",
    "description": "MODERN 3:A - HISS, UTSIKT & INGLASAD BALKONG\nMycket ljus fin lägenhet som stod färdig 2018 med bara en ägare. Missa inte detta höga och fria läge nära Stensjön. Stort inglasat uterum med matta och ledbelysning  i glastaket förstärker det höga och fria läge. Välplanerad lägenhet med moderna stilfulla materialval och de stora fina fönsterpartierna ger både ljus och rymd. \n\nÖppen social planlösning mellan vardagsrum, matplats och kök. Två fina sovrum med gott om garderober, helkaklat badrum med tvättavdelning. Möblerbar inre hall och välkomnande entré med gott om plats att hänga av sig. Det egna förrådet nås via hiss och parkering att hyra precis utanför dörren. BRF Stensjöberget erbjuder ett modernt och bekvämt boende nära naturen men med storstadens puls inom räckhåll. Snabb inflytt möjlig om så önskas!",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-stensjon-molndals-kommun-larssons-berg-6-16613063",
    "distance": "8.9 km",
    "duration": "30 mins"
  },
  {
    "id": 16612318,
    "pubDate": "2020-03-25T19:01:16",
    "timestamp": 1585159276,
    "title": "Larssons berg 9",
    "description": "Välplanerad trea en trappa upp med öppen planlösning med utsikt över natursköna Stensjön från den inglasade balkongen i västerläge.\n\nMed fönster i de tre väderstrecken syd, väst och norr flödar ljuset in i denna välplanerade bostad med stilrena materialval. \nHär bor du i ett av Mölndals lugnaste område med naturen inpå knuten. Ta en promenad runt sjöarna och dess grönskande omgivningar och upplev Gunnebo Slott och Trädgårdar. \n\nDu har även tillgång till samfällighetslokalen Träffpunkten där även områdets fina och välutrustade lekplats finns. Här på höjden trivs de som gillar ett aktivt liv. \n\nFrån balkongen skymtar Stensjöns glittrande vatten och grönskande omgivningar. Den direkta närheten till badplatser, Gunnebo slott och trädgårdar och friluftsområden skapar en boendemiljö som är svårlagen.\n\nMed goda kommunikationer till både Mölndal innerstad som Göteborg centrum bor du med en kvart till stadens restauranger, nöjen och utbud av affärer samt arbetsplatser. \n\nVarmt välkomna på visning!",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-molndal-molndals-kommun-larssons-berg-9-16612318",
    "distance": "8.6 km",
    "duration": "30 mins"
  },
  {
    "id": 16610988,
    "pubDate": "2020-03-26T15:53:20",
    "timestamp": 1585234400,
    "title": "Dalbogatan 3C",
    "description": "Totalrenoverat kök från 2017 och helkaklat badrum som möter charmiga originaldetaljer så som holländskt parkettgolv och gjutjärnsradiatorer. Underbart ljusinsläpp från flera håll och yteffektiv planlösning med lättmöblerade rum. Vardagsrummet mynnar ut i en ljuvlig balkong i sydvästläge mot föreningens lugna gård och bostaden erbjuder optimal förvaring i såväl skjutdörrsgarderober som två tillhörande förråd. Här bor du i ett lugnt och trevligt område med närhet till både Chalmers, Sahlgrenska, centrum och natur. Trivsam HSB-förening där digital-TV och bredband ingår i avgiften. Busshållplats runt hörnet och med endast en kort promenad tar ni er till spårvagnen som snabbt tar er till Korsvägen eller Mölndals centrum.",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-krokslatt-molndals-kommun-dalbogatan-3c-16610988",
    "distance": "5.1 km",
    "duration": "19 mins"
  },
  {
    "id": 16590857,
    "pubDate": "2020-03-26T19:38:30",
    "timestamp": 1585247910,
    "title": "Hagåkersgatan 14D",
    "description": "I privat gavelläge på våning ett i fastigheten på Hagåkersgatan 14D ges nu chansen att förvärva en välplanerad trea om 71 kvm med balkong i sydväst. Bostaden har fönster i två väderstreck, genomgående ljusa och fina ytskikt, helt nytt kök samt fräscht wc och badrum. \r\nAdressen är dessutom belägen i ett trivsamt område som ger närhet till det mesta som behövs i vardagen. Inom gångavstånd nås allt från matbutik och Safjället till Sahlgrenska och spårvagnshållplats med goda kommunikationer till centrala Göteborg. Mölndals innerstad och nya gallerian ligger ca 1,2 km bort.\r\n\r\nFöreningen har mycket bra ekonomi och har sen 2018 års årsredovisning amorterat ner sina lån med ca 4 miljoner samt sålt en lägenhet vilket inbringade ca 2,6 miljoner till. Det finns inga planerade avgiftshöjningar de kommande fem åren!\r\nP-platser finns tillgängliga att hyra i dagsläget.",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-bosgarden-molndals-kommun-hagakersgatan-14d-16590857",
    "distance": "7.3 km",
    "duration": "25 mins"
  },
  {
    "id": 16584918,
    "pubDate": "2020-02-03T16:25:06",
    "timestamp": 1580743506,
    "title": "Virginsgatan 28A",
    "description": "För dig som fyllt 55 år! Lättillgängligt på entréplan med föreningens grönskande japaninspirerade trädgård och föreningslokal i nära anslutning är detta den perfekta lägenheten för dig som vill vara i mitt i gemenskapen som präglar Brf Villa Nedergård. Seniorgården erbjuder nyproducerade och attraktiva bostäder för dig som fyllt 55 +.\r\n\r\nVälkomnande hall med klinker och stor skjutdörrsgarderob. Sovrummen möter dig innanför hallen och ligger i anslutning till varandra. Det stora sovrummet om 14 kvm är ett perfekt huvudsovrum med plats för dubbelsäng och annat möblemang. Båda sovrummet erbjuder skjutdörrsgarderober för förvaring. \r\nKombinerat badrum och tvätt med vita kaklade väggar med en vacker fondvägg i grått naturstensliknande kakel. Mörkgrått klinkergolv med golvvärme. Tvättmaskin och torktumlare från Cylinda. \r\n\r\nVinkelköket från kvalitativa Marbodal är delvis avdelat från vardagsrummet av kyl/frys vilket ger en fin rumsindelning samtidigt som planlösningen känns öppen. Från vardagsrummet nås bostadens uteplats om 12 kvm i sydvästligt läge. \r\n\r\nFöreningen har garageplatser under huset, gemensamhetslokal med köksdel och sovdel som kan bokas av föreningens medlemmar. Föreningen har även cykelförråd och rullstolsrum. Till varje lägenhet hör ett förråd.\r\n \r\n I Villa Nedergård bor du granne med Renströmska parken och Delsjöområdet, samtidigt som du har närheten till Munkebäcks torg och Göteborgs centrum.",
    "link": "https://www.hemnet.se/bostad/lagenhet-3rum-ostra-centrum-goteborgs-kommun-virginsgatan-28a-16584918",
    "distance": "6.0 km",
    "duration": "19 mins"
  }
]